Repository: Fabioamd87/nfs-manager
Catalog: materiale/gnome-lirc-properties-0.5.1/help/*/*.po
Languages: cs, de

source: @@image: 'figures/main-window.png'; md5=d38ccfbf5e75126c34bbd0a39e6b5eb9
cs: @@image: 'figures/main-window.png'; md5=ffcf6b6e0fd661b95cf3278ea9ab6b5d

source: @@image: 'figures/auto-detect.png'; md5=3f57d1012efac6bc1487343ec2dff3fd
cs: @@image: 'figures/auto-detect.png'; md5=77a3ddb0068fa06b6028f53cd41b8d0f

source: @@image: 'figures/custom-remote-model.png'; md5=21c86ef2625f2cb2b7be40729507b07f
cs: @@image: 'figures/custom-remote-model.png'; md5=3aa8a1c3dd196a53ec390d82ab78405e

source: @@image: 'figures/custom-remote-basics.png'; md5=09213d88ba289ac3966fc2988dede3e8
cs: @@image: 'figures/custom-remote-basics.png'; md5=f2faf38b74a8a503797935f53c325385

source: @@image: 'figures/custom-remote-keys.png'; md5=11a50d44658df47de8a7ff0eb24dbb59
cs: @@image: 'figures/custom-remote-keys.png'; md5=1844dbac4a7155104e3168fb541e0809

source: <application>GNOME Infrared Remote Control Properties</application> Manual
cs: Příručka aplikace <application>Vlastnosti infračerveného dálkového ovládání pro GNOME</application>
de: <application>GNOME Infrarot-Fernbedienung</application>-Handbuch

source: <application>GNOME Infrared Remote Control Properties</application> is a tool for configuring your remote control.
cs: Aplikace <application>Vlastnosti infračerveného dálkového ovládání pro GNOME</application> slouží jako nástroj k nastavení vašeho dálkového ovladače.
de: <application>GNOME-Einstellungen für Infrarot-Fernbedienungen</application> ist ein Werkzeug zum Konfigurieren Ihrer Fernbedienung.

source: GNOME Documentation Project
cs: Dokumentační projekt GNOME
de: GNOME-Dokumentationsprojekt

source: GNOME Infrared Remote Control Properties Manual V2.0
cs: Příručka V2.0 k aplikaci Vlastnosti infračerveného dálkového ovládání pro GNOME
de: GNOME-Handbuch zur Einstellung von Infrarot-Fernbedienungen V2.0

source: February 2008
cs: Únor 2008
de: Februar 2008

source: This manual describes version 0.2 of GNOME Infrared Remote Control Properties
cs: Tato příručka popisuje Vlastnosti infračerveného dálkového ovládání pro GNOME ve verzi 0.2
de: Dieses Handbuch beschreibt Version 0.2 der GNOME-Einstellungen für Infrarot-Fernbedienungen

source: Feedback
cs: Ohlasy
de: Rückmeldungen

source: To report a bug or make a suggestion regarding the <application>GNOME Infrared Remote Control Properties</application> application or this manual, follow the directions in the <ulink url="ghelp:user-guide?feedback-bugs" type="help">Feedback section of the GNOME User Guide</ulink>.
cs: Pokud chcete oznámit chybu nebo navrhnout vylepšení vztahující se k aplikaci <application>Vlastnosti infračerveného dálkového ovládání pro GNOME</application> nebo této příručce, postupujte dle instrukcí v <ulink url="ghelp:user-guide?feedback-bugs" type="help">Kapitole Ohlasy Uživatelské příručky GNOME</ulink>.
de: Um einen Fehler zu melden oder einen Vorschlag zu <application>GNOME-Einstellungen für Infrarot-Fernbedienungen</application> oder zu diesem Handbuch zu machen, folgen Sie den Anweisungen im <ulink url="ghelp:user-guide?feedback-bugs" type="help">Abschnitt Rückmeldungen des GNOME-Benutzerhandbuchs</ulink>.

source: GNOME Infrared Remote Control Properties
cs: Vlastnosti infračerveného dálkového ovládání pro GNOME
de: GNOME-Einstellungen für Infrarot-Fernbedienungen

source: Introduction
cs: Úvod
de: Einführung

source: Use <application>GNOME Infrared Remote Control Properties</application> to configure your LIRC powered infrared remote. <application>GNOME Infrared Remote Control Properties</application> provides the following features:
cs: Použijte <application>Vlastnosti infračerveného dálkového ovládání pro GNOME</application> k nastavení svého dálkového ovladače obsluhovaného systémem LIRC. Aplikace <application>Vlastnosti infračerveného dálkového ovládání pro GNOME</application> nabízí tyto funkce:
de: Verwenden Sie <application>GNOME-Einstellungen für Infrarot-Fernbedienungen</application> zur Konfiguration Ihrer durch LIRC unterstützten Infrarot-Fernbedienung. <application>GNOME-Einstellungen für Infrarot-Fernbedienungen</application> verfügt über die folgenden Funktionsmerkmale:

source: Auto-detection of infrared receivers.
cs: Automatické nalezení infračervených přijímačů.
de: Automatische Erkennung von Infrarotempfängern.

source: Selection and customization of remote configurations.
cs: Výběr a přizpůsobení nastavení dálkového ovladače.
de: Auswahl und Anpassung von Fernbedienungskonfigurationen.

source: Learning of remote control key-codes.
cs: Učení kódů kláves dálkového ovládání.
de: Lernen von Tastencodes der Fernbedienung.

source: Sharing of customized remote configurations.
cs: Sdílení přizpůsobeného nastavení dálkového ovladače.
de: Veröffentlichen von benutzerdefinierten Fernbedienungskonfigurationen.

source: Please help the community by:
cs: Pomozte prosím komunitě:
de: Bitte helfen Sie der Gemeinschaft beim:

source: Sharing your newly created and corrected remote configuration files.
cs: Sdílením svých nově vytvořených a opravených souborů s nastavením dálkového ovladače.
de: Veröffentlichen Ihrer neu erstellten und korrigierten Konfigurationsdateien.

source: Reporting receivers supported by LIRC but ignored by this control panel.
cs: Nahlášením přijímačů podporovaných systémem LIRC, ale ignorovaných tímto ovládacím panelem.
de: Melden von Empfängern, die von LIRC unterstützt, aber von dieser Anwendung ignoriert werden.

source: Reporting other issues.
cs: Nahlášením ostatních problémů.
de: Berichten sonstiger Fehler.

source: Translating the program and its manual to your native language.
cs: Překladem programu a této příručky do svého rodného jazyka.
de: Übersetzen des Programms und dessen Dokumentation in Ihre Sprache.

source: Getting Started
cs: Začínáme
de: Erste Schritte

source: Starting <application>GNOME Infrared Remote Control Properties</application>
cs: Spuštění aplikace <application>Vlastnosti infračerveného dálkového ovládání pro GNOME</application>
de: Starten von <application>GNOME-Einstellungen für Infrarot-Fernbedienungen</application>

source: You can start <application>GNOME Infrared Remote Control Properties</application> in the following ways:
cs: Aplikaci <application>Vlastnosti infračerveného dálkového ovládání pro GNOME</application> můžete spustit následujícími způsoby:
de: Sie können <application>GNOME-Einstellungen für Infrarot-Fernbedienungen</application> auf folgende Arten starten:

source: <guimenu>System</guimenu> menu
cs: Nabídka <guimenu>Systém</guimenu>
de: Menü <guimenu>System</guimenu>

source: Choose <menuchoice><guisubmenu>Administration</guisubmenu><guimenuitem>Infrared Remote Control</guimenuitem></menuchoice>.
cs: Zvolte <menuchoice><guisubmenu>Správa</guisubmenu><guimenuitem>Infračervené dálkové ovládání</guimenuitem></menuchoice>.
de: Wählen Sie <menuchoice><guisubmenu>Systemverwaltung</guisubmenu><guimenuitem>Infrarot-Fernbedienung</guimenuitem></menuchoice>.

source: Command line
cs: Příkazový řádek
de: Befehlszeile

source: To start <application>GNOME Infrared Remote Control Properties</application> from a command line, type the following command, then press <keycap>Return</keycap>:
cs: Pokud chcete aplikaci <application>Vlastnosti infračerveného dálkového ovládání pro GNOME</application> spustit z příkazového řádku, napište následující příkaz a zmáčkněte <keycap>Enter</keycap>:
de: Um <application>GNOME-Einstellungen für Infrarot-Fernbedienungen</application> in einer Befehlszeile zu starten, geben Sie folgenden Befehl ein und drücken Sie die <keycap>Eingabetaste</keycap>:

source: When You Start <application>GNOME Infrared Remote Control Properties</application>
cs: Po spuštění aplikace <application>Vlastnosti infračerveného dálkového ovládání pro GNOME</application>
de: Beim Start von <application>GNOME-Einstellungen für Infrarot-Fernbedienungen</application>

source: When you start <application>GNOME Infrared Remote Control Properties</application>, the following window is displayed.
cs: Po spuštění aplikace <application>Vlastnosti infračerveného dálkového ovládání pro GNOME</application> se zobrazí následující okno.
de: Beim Start von <application>GNOME-Einstellungen für Infrarot-Fernbedienungen</application> wird folgendes Fenster angezeigt:

source: <application>GNOME Infrared Remote Control Properties</application> Start Up Window
cs: Okno aplikace <application>Vlastnosti infračerveného dálkového ovládání pro GNOME</application> po spuštění
de: <application>GNOME-Einstellungen für Infrarot-Fernbedienungen</application>-Startfenster

source: Shows <placeholder-1/> main window. Contains receiver selection, remote selection and test area.
cs: Ukazuje hlavní okno aplikace <placeholder-1/>. Obsahuje výběr přijímače, výběr ovladače a testovací oblast.
de: Zeigt das <placeholder-1/>-Hauptfenster. Enthält die Empfängerauswahl, die Fernbedienungsauswahl und den Testbereich.

source: The <application>GNOME Infrared Remote Control Properties</application> window contains the following elements:
cs: Okno aplikace <application>Vlastnosti infračerveného dálkového ovládání pro GNOME</application> obsahuje následující části:
de: Das Fenster von <application>GNOME-Einstellungen für Infrarot-Fernbedienungen</application> enthält die folgenden Elemente:

source: Receiver Selection.
cs: Výběr přijímače
de: Empfängerauswahl.

source: The drop-down lists in this area allow you to select the brand and model of your infrared receiver.
cs: Ve výběrových seznamech v této části můžete vybrat výrobce a model svého infračerveného přijímače.
de: Die Auswahlliste in diesem Bereich ermöglicht Ihnen die Auswahl der Marke und des Modells Ihres Infrarotempfängers.

source: For a few devices you'll have to select which physical device to use. In that case the <guilabel>Device</guilabel> entry is sensitive.
cs: U pár zařízení budete muset vybrat, které fyzické zařízení používají. V takovém případě se zpřístupní pole <guilabel>Zařízení</guilabel>.
de: Gelegentlich ist es notwendig, das zu verwendende Hardware-Gerät auszuwählen. In diesem Fall ist das Eingabefeld <guilabel>Gerät</guilabel> aktiviert.

source: Remote Selection.
cs: Výběr ovladače
de: Empfängerauswahl.

source: The widgets in this area allow you to select the brand and model of your infrared remote control. In many cases it is sufficient to just use remote control supplied with your receiver.
cs: Ovládací prvky v této části vám umožňují si vybrat výrobce a model svého infračerveného dálkového ovládání. Ve většině případů je dostačující zvolit použití dálkového ovladače dodávaného s přijímačem.
de: Die Bedienelemente in diesem Bereich ermöglichen Ihnen die Auswahl der Marke und des Modells Ihrer Infrarot-Fernbedienung. In vielen Fällen genügt es, die mit Ihrem Fernbedienungsempfänger mitgelieferte Fernbedienung zu verwenden.

source: Test Area.
cs: Testovací oblast
de: Testbereich.

source: This area shows you the results of your configuration attempts. Press the buttons of your remote to check if they are recognized correctly.
cs: V této oblasti se zobrazují výsledky vaši pokusů o nastavení. Když chcete zkontrolovat, zda byl ovladač správně rozpoznán, zmáčkněte na něm tlačítko.
de: In diesem Bereich werden die Ergebnisse Ihrer Konfigurationsversuche angezeigt. Drücken Sie auf die Tasten Ihrer Fernbedienung, um zu sehen, ob diese korrekt erkannt werden.

source: Usage
cs: Používání
de: Benutzung

source: You can use the <application>GNOME Infrared Remote Control Properties</application> application to perform the following tasks: <placeholder-1/>
cs: Aplikaci <application>Vlastnosti infračerveného dálkového ovládání pro GNOME</application> můžete použít provádění následujících úkonů: <placeholder-1/>
de: Sie können <application>GNOME-Einstellungen für Infrarot-Fernbedienungen</application> zur Ausführung folgender Aufgaben verwenden: <placeholder-1/>

source: Detect Infrared Receivers
cs: Detekování infračerveného přijímače
de: Erkennen von Infrarot-Empfängern

source: TODO: Write this section
cs: DODĚLAT: Dopsat tuto část
de: TODO: Verfassen Sie diesen Abschnitt

source: Dialog for choosing between detected receivers
cs: Dialogové okno na výběr z nalezených přijímačů
de: Dialog zur Auswahl zwischen erkannten Empfängern

source: Shows the dialog for choosing between multiple detected receivers. Contains a list with all detected receivers, and buttons for confirming or rejecting the selection.
cs: Ukazuje dialogové okno, ve kterém si volíte z nalezených přijímačů. Obsahuje seznam se všemi nalezenými přijímači a tlačítka pro potvrzení nebo odmítnutí výběru.
de: Zeigt den Dialog zur Auswahl zwischen erkannten Empfängern. Enthält eine Liste aller erkannten Empfänger sowie Knöpfe zum Bestätigen oder Zurücknehmen einer Auswahl.

source: Customize Remote Configuration Files
cs: Přizpůsobení souborů s nastavením dálkového ovladače
de: Anpassen von Konfigurationsdateien

source: Configure a new Remote Control
cs: Nastavení nového dálkového ovladače
de: Konfigurieren einer neuen Fernbedienung

source: Learn your Remote Control's Key Codes
cs: Učení dálkového ovladače kódům kláves
de: Lernen von Tastencodes Ihrer Fernbedienung

source: Upload Remote Configuration Files
cs: Odeslání souborů s nastavením dálkového ovladače
de: Hochladen von Konfigurationdateien

source: Download Remote Configuration Files
cs: Stáhnutí souborů s nastavením dálkového ovladače
de: Herunterladen von Konfigurationsdateien für Fernbedienungen

source: Preferences
cs: Předvolby
de: Einstellungen

source: To customize your remote control's configuration, activate <guilabel>Use different remote control</guilabel> and press the <guibutton>Custom Configuration</guibutton> button. The <guilabel>Custom Configuration</guilabel> dialog contains the following tabbed sections:
cs: Pokud chcete přizpůsobit nastavení svého dálkového ovladače, aktivujte volbu <guilabel>Používá se jiný dálkový ovladač</guilabel> a zmáčkněte tlačítko <guibutton>Vlastní nastavení</guibutton>. Dialogové okno <guilabel>Vlastnosti infračerveného dálkového ovladače</guilabel> obsahuje následující karty:
de: Um die Konfiguration Ihrer Fernbedienung anzupassen, aktivieren Sie <guilabel>Andere Fernbedienung verwenden</guilabel> und klicken Sie auf den Knopf <guibutton>Benutzerdefinierte Konfiguration</guibutton>. Der Dialog <guilabel>Benutzerdefinierte Konfiguration</guilabel> enthält die folgenden Elemente:

source: Remote Model
cs: Model ovladače
de: Fernbedienungsmodell

source: This section is used to describe your remote control.
cs: Tato část slouží k popisu vašeho dálkového ovladače.
de: In diesem Reiter wird Ihre Fernbedienung beschrieben.

source: <guilabel>Remote Model</guilabel> section
cs: Karta <guilabel>Model ovladače</guilabel>
de: Reiter <guilabel>Fernbedienungsmodell</guilabel>

source: Customization Configuration
cs: Přizpůsobení nastavení
de: Anpassung der Konfiguration

source: Shows the <placeholder-1/> section of the <placeholder-2/> dialog. Contains text entries for the remote control's manufacturer, model and the configuration's contributor.
cs: Ukazuje kartu <placeholder-1/> dialogového okna <placeholder-2/>. Obsahuje textová pole pro výrobce a model dálkového ovladače a nastavení přispěvatele.
de: Zeigt den Abschnitt <placeholder-1/> des Dialogs <placeholder-2/>. Enthält Texteinträge für den Hersteller und das Modell der Fernbedienung sowie den Bereitsteller der Konfiguration.

source: Manufacturer
cs: Výrobce
de: Hersteller

source: Put the official name of your remote control's manufacturer here.
cs: Zde vložte oficiální název výrobce svého dálkového ovladače.
de: Geben Sie hier den offiziellen Namen des Herstellers der Fernbedienung an.

source: Put the official model name of your remote control here.
cs: Zde vložte oficiální název modelu svého dálkového ovladače.
de: Geben Sie hier die offizielle Modellbezeichnung der Fernbedienung an.

source: Contributor
cs: Přispěvatel
de: Bereitsteller

source: Put your own name here. Your work deserves acknowledgement.
cs: Zde vložte své jméno. Vaše práce si zaslouží ocenění.
de: Geben Sie hier Ihren eigenen Namen an. Ihre Arbeit verdient es, gewürdigt zu werden.

source: Basic Configuration
cs: Základní nastavení
de: Grundlegende Konfiguration

source: This section shows the basic configuration properties of your IR remote. Your remote cannot be used unless these parameters are recognized. Press the <guibutton>Detect</guibutton> button to start guided detection of those properties.
cs: Tato karta ukazuje vlastnosti základních nastavení vašeho infračerveného dálkového ovladače. Dokud nejsou zjištěny tyto parametry, nelze váš dálkový ovladač používat. Jejich rozpoznávání začnete stiskem tlačítka <guibutton>Vyhledat</guibutton>.
de: Dieser Abschnitt zeigt die grundlegenden Eigenschaften Ihrer Infrarot-Fernbedienung. Diese kann nicht benutzt werden, wenn diese Parameter nicht erkannt werden. Klicken Sie auf den Knopf <guibutton>Erkennen</guibutton>, um mit der geführten Erkennung dieser Eigenschaften zu beginnen.

source: <guilabel>Basic Configuration</guilabel> section
cs: Karta <guilabel>Základní nastavení</guilabel>
de: Abschnitt <guilabel>Grundlegende Konfiguration</guilabel>

source: Shows the <placeholder-1/> section of the <placeholder-2/> dialog. Contains a list with detected remote properties and a button for starting detection of those properties.
cs: Ukazuje kartu <placeholder-1/> dialogového okna <placeholder-2/>. Obsahuje seznam nalezených vlastností dálkového ovladače a tlačítko pro spuštění rozpoznání těchto vlastností.
de: Zeigt den Abschnitt <placeholder-1/> des Dialogs <placeholder-2/>. Enthält eine Liste erkannter Eigenschaften der Fernbedienung und einen Knopf zum Starten der Erkennung dieser Eigenschaften.

source: Key Codes
cs: Kódy kláves
de: Tastencodes

source: This section allows assignment of key-codes to well-known names. Double-click a key-code row to start the learning mode. Use names from the default namespace whenever possible, for maximum interoperability.
cs: Tato karta umožňuje přiřadit kódy kláves běžně známým názvům. Dvojitým kliknutím na řádku s kódem klávesy započnete učící režim. Z důvodu co nejlepší vzájemné součinnosti používejte názvy s výchozího jmenného prostoru.
de: Dieser Abschnitt ermöglicht die Zuordnung von Tastencodes zu allgemein üblichen Bezeichnungen. Ein Doppelklick auf eine Tastencodezeile startet den Lernmodus. Verwenden Sie wenn möglich immer Namen aus dem vorgegebenen Namensraum, um höchstmögliche Interoperabilität zu gewährleisten.

source: <guilabel>Key Codes</guilabel> section
cs: Karta <guilabel>Kódy kláves</guilabel>
de: Abschnitt <guilabel>Tastencodes</guilabel>

source: Shows the <placeholder-1/> section of the <placeholder-2/> dialog. Contains a list with assigned keys codes and buttons for manipulating this list.
cs: Ukazuje kartu <placeholder-1/> dialogového okna <placeholder-2/>. Obsahuje seznam přiřazených kódů kláves a tlačítka pro práci s tímto seznamem.
de: Zeigt den Abschnitt <placeholder-1/> des Dialogs <placeholder-2/>. Enthält eine Liste mit zugeordneten Tastencodes und Knöpfe zum Bearbeiten dieser Liste.

source: Add
cs: Přidat
de: Hinzufügen

source: Add another key to the configuration. Learning mode starts directly after pressing this button.
cs: Přidá do nastavení jinou klávesu. Učící režim započne sám po stisku této klávesy.
de: Fügt eine weitere Taste zur Konfiguration hinzu. Der Lernmodus startet direkt nach dem Anklicken dieser Taste.

source: Remote
cs: Odstranit
de: Fernbedienung

source: Deletes the currently selected key.
cs: Smaže právě vybranou klávesu.
de: Löscht die gegenwärtig ausgewählte Taste.

source: Deletes all key definitions.
cs: Smaže všechny definice kláves.
de: Löscht alle Tastendefinitionen.

source: About <application>GNOME Infrared Remote Control Properties</application>
cs: O aplikaci <application>Vlastnosti infračerveného dálkového ovládání pro GNOME</application>
de: Info zu <application>GNOME-Einstellungen für Infrarot-Fernbedienungen</application>

source: <application>GNOME Infrared Remote Control Properties</application> was written by Mathias Hasselmann (<email>mathias@openismus.com</email>) and Murray Cumming (<email>murrayc@murrayc.com</email>. To find more information about <application>GNOME Infrared Remote Control Properties</application>, please visit the <ulink url="http://live.gnome.org/gnome-lirc-properties" type="http">project page</ulink>.
cs: Aplikaci <application>Vlastnosti infračerveného dálkového ovládání pro GNOME</application> napsali Mathias Hasselmann (<email>mathias@openismus.com</email>) a Murray Cumming (<email>murrayc@murrayc.com</email>. Pokud se chcete o aplikaci <application>Vlastnosti infračerveného dálkového ovládání pro GNOME</application> více informací, navštivte prosím <ulink url="http://live.gnome.org/gnome-lirc-properties" type="http">stránku projektu</ulink>.
de: <application>GNOME-Einstellungen für Infrarot-Fernbedienungen</application> wurde von Mathias Hasselmann (<email>mathias@openismus.com</email>) und Murray Cumming (<email>murrayc@murrayc.com</email> geschrieben. Weitere Informationen über <application>GNOME-Einstellungen für Infrarot-Fernbedienungen</application> finden Sie auf der <ulink url="http://live.gnome.org/gnome-lirc-properties" type="http">Webseite des Projekts</ulink>.

source: To report a bug or make a suggestion regarding this application or this manual, follow the directions in the <ulink url="ghelp:user-guide?feedback-bugs" type="help">Feedback section of the GNOME User Guide</ulink>.
cs: Pokud chcete oznámit chybu nebo navrhnout vylepšení vztahující se k této aplikaci nebo této příručce, postupujte dle instrukcí v <ulink url="ghelp:user-guide?feedback-bugs" type="help">Kapitole Ohlasy v Uživatelské příručce GNOME</ulink>.
de: Um einen Fehler zu melden oder einen Vorschlag zu dieser Anwendung oder zu diesem Handbuch zu machen, folgen Sie den Anweisungen im <ulink url="ghelp:user-guide?feedback-bugs" type="help">Abschnitt Rückmeldungen GNOME-Benutzerhandbuchs</ulink>.

source: This program is distributed under the terms of the GNU General Public license as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. A <ulink url="ghelp:gpl" type="help">copy of this license</ulink> is included with this documentation; another can be found in the file COPYING included with the source code of this program.
cs: Tento program je šířen podle ustanovení GNU General Public License, vydávané Free Software Foundation; a to buď verze 2 této licence anebo (podle vlastního uvážení) kterékoliv pozdější verze. <ulink url="ghelp:gpl" type="help">Kopie této licence</ulink> je součástí této dokumentace, případně ji můžete nalézt v souboru COPYING přiloženém ke zdrojovým kódům tohoto programu.
de: Dieses Programm ist freie Software, Sie können sie weitergeben und/oder verändern solange Sie sich an die Regeln der GNU General Public License halten, so wie sie von der Free Software Foundation festgelegt wurden; entweder in Version 2 der Lizenz oder (nach Ihrem Ermessen) in jeder folgenden Lizenz. Eine <ulink url="ghelp:gpl" type="help">Kopie dieser Lizenz</ulink> ist in dieser Dokumentation enthalten, eine weitere finden Sie in der Datei COPYING im Quellcode dieses Programms.

source: translator-credits
cs: Marek Černocký <marek@manet.cz>, 2009, 2010
de: Mario Blättermann <mariobl@gnome.org>, 2009

source: Model
de: Modell
