Repository: Fabioamd87/nfs-manager
Catalog: materiale/jockey-0.9.7/po/*.po
Languages: fr, zh_cn, zh_tw

source: Please enter 'y' or 'n' and press Enter
fr: Veuillez saisir « o » ou « n » et appuyer sur Entrée
zh_tw: 請按「y」或「n」然後按下 Enter 鍵

source: y
fr: o

source: Check for new hardware drivers
fr: Vérifier s'il existe de nouveaux pilotes
zh_cn: 检查新的硬件驱动
zh_tw: 檢查是否有新的硬體驅動程式

source: Notify about new hardware drivers available for the system
fr: Avertir de la disponibilité de nouveaux pilotes pour le système
zh_cn: 系统有新的硬件驱动时提示
zh_tw: 通知有無可供此系統使用的新硬體驅動程式

source: Cannot connect to D-BUS,"+ " please use the --no-dbus option as root to"+ " use jockey without it.
fr: Impossible de se connecter à D-BUS,"+ " veuillez utiliser l'option --no-dbus en tant que root pour"+ " utiliser jockey sans D-BUS.

source: Searching for available drivers...
fr: Recherche des pilotes disponibles...
zh_cn: 搜索可用的驱动...
zh_tw: 正在搜尋可用的驅動程式...

source: Component
fr: Composant
zh_cn: 组件
zh_tw: 元件

source: _Enable
fr: _Activer
zh_cn: 启用(_E)
zh_tw: 啟用(_E)

source: _Disable
fr: _Désactiver
zh_cn: 禁用(_D)
zh_tw: 停用(_D)

source: Enabled
fr: Activé
zh_cn: 已启用
zh_tw: 已啟用

source: Disabled
fr: Désactivé
zh_cn: 已禁用
zh_tw: 已停用

source: Status
fr: État
zh_cn: 状态
zh_tw: 狀態

source: Needs computer restart
fr: Nécessite un redémarrage de l'ordinateur
zh_cn: 需要重启计算机
zh_tw: 需要重新啟動電腦

source: In use
fr: Utilisé
zh_cn: 使用中
zh_tw: 使用中

source: Not in use
fr: Non utilisé
zh_cn: 未使用
zh_tw: 未使用

source: License:
fr: Licence :
zh_cn: 许可：
zh_tw: 授權條款：

source: details
fr: détails
zh_cn: 详情
zh_tw: 詳情

source: Free
fr: Libre
zh_cn: 自由
zh_tw: 自由

source: Proprietary
fr: Propriétaire
zh_cn: 专有软件
zh_tw: 專屬

source: Download in progress
fr: Téléchargement en cours
zh_cn: 下载进度
zh_tw: 正在下載

source: Unknown driver
fr: Pilote inconnu
zh_cn: 未知驱动
zh_tw: 未知驅動程式

source: You are not authorized to perform this action.
fr: Vous n'êtes pas autorisé à effectuer cette action.
zh_cn: 您没有被授权执行这个操作。
zh_tw: 您未被授權以執行這個動作。

source: Tested by the %s developers
fr: Testé par les développeurs %s
zh_cn: 被 %s 开发者测试
zh_tw: 已由 %s 開發群所測試過

source: Not tested by the %s developers
fr: Non testé par les développeurs %s
zh_cn: 没有被 %s 开发者测试
zh_tw: 尚未被 %s 開發群所測試過

source: Recommended
fr: Recommandé
zh_cn: 推荐
zh_tw: 推薦

source: License Text for Device Driver
fr: Texte de la licence du pilote de périphérique
zh_cn: 设备驱动的许可文本
zh_tw: 驅動程式授權文本

source: Install Drivers
fr: Installer les pilotes
zh_tw: 安裝驅動程式

source: Restricted Additional Drivers
fr: Pilotes propriétaires supplémentaires

source: Additional Drivers
fr: Pilotes supplémentaires

source: Driver search results
fr: Résultats de la recherche de pilotes
zh_cn: 驱动搜索结果
zh_tw: 驅動程式搜尋結果

source: Proprietary drivers are being used to make this computer work properly.
fr: Des pilotes propriétaires sont actuellement utilisés afin d'assurer le bon fonctionnement de cet ordinateur.
zh_cn: 为使计算机正常工作而使用了受限驱动程序。
zh_tw: 正在使用專有驅動程式以令此電腦正常運作。

source: No proprietary drivers are in use on this system.
fr: Aucun pilote propriétaire n'est utilisé sur ce système.
zh_cn: 这个系统上没有使用专有驱动。
zh_tw: 此系統沒有使用專有驅動程式。

source: Proprietary drivers do not have public source code that %(os)s developers are free to modify. Security updates and corrections depend solely on the responsiveness of the manufacturer. %(os)s cannot fix or improve these drivers.
fr: Le code source des pilotes propriétaires n'est pas public. Les développeurs de %(os)s ne sont donc pas libres de le modifier. Les mises à jour de sécurité et les corrections dépendent uniquement de la réactivité du constructeur. %(os)s ne peut pas corriger ou améliorer ces pilotes.
zh_tw: 專有驅動程式沒有公開的原始碼可供 %(os)s 開發者自由地修改。安全更新和修改僅僅依賴於廠商的回應速度。%(os)s 無法修正或改進這些驅動程式。

source: Graphics driver
fr: Pilote graphique
zh_cn: 图形驱动
zh_tw: 顯示卡驅動程式

source: Firmware
fr: Micro-programme
zh_cn: 固件
zh_tw: 韌體

source: Device driver
fr: Pilote de périphérique
zh_cn: 设备驱动
zh_tw: 裝置驅動程式

source: _Remove
fr: _Supprimer
zh_cn: 移除(_R)
zh_tw: 移除(_R)

source: _Deactivate
fr: _Désactiver
zh_cn: 禁用(_D)
zh_tw: 停用(_D)

source: This driver is activated and currently in use.
fr: Ce pilote est activé et actuellement utilisé.
zh_cn: 这个驱动已经激活并在使用。
zh_tw: 已經啟用此驅動程式並且使用當中。

source: You need to restart the computer to activate this driver.
fr: Vous devez redémarrer l'ordinateur pour activer ce pilote.
zh_cn: 您需要重新启动电脑来激活这个驱动。
zh_tw: 您必須重新開機來啟用這個驅動程式。

source: This driver is activated but not currently in use.
fr: Ce pilote est activé mais n'est pas utilisé actuellement.
zh_cn: 这个驱动已经激活但没有在使用。
zh_tw: 已經啟用此驅動程式但是現在還未使用。

source: _Activate
fr: _Activer
zh_cn: 激活(_A)
zh_tw: 啟用(_A)

source: This driver was just disabled, but is still in use.
fr: Ce pilote vient d'être désactivé, mais il encore utilisé.
zh_cn: 这个驱动刚刚禁用，但仍然在使用。
zh_tw: 此驅動程式剛剛才停用，但仍在使用中。

source: A different version of this driver is in use.
fr: Un version différente de ce pilote est utilisée.
zh_cn: 这个驱动的另一个版本在使用。
zh_tw: 正在使用此驅動程式的不同版本中。

source: This driver is not activated.
fr: Ce pilote n'est pas activé.
zh_cn: 这个驱动没有激活。
zh_tw: 這個驅動程式尚未被啟用。

source: Check for newly used or usable drivers and notify the user.
fr: Vérifier l'existence de pilotes récemment utilisés ou utilisables et en informer l'utilisateur.
zh_cn: 检查新使用的或可供使用的驱动并通知用户。
zh_tw: 檢查是否有新的或可供使用的驅動程式並且通知使用者。

source: Query driver databases for newly available or updated drivers.
fr: Interroger les bases de données pour des pilotes nouveaux ou mis à jour.
zh_cn: 搜索驱动数据库来查找新的可用的或是可更新的驱动。
zh_tw: 查詢驅動程式資料庫是否有新或可更新的驅動程式。

source: List available drivers and their status.
fr: Afficher les pilotes disponibles et leur état.
zh_cn: 列出可用的驱动以及它们的状态。
zh_tw: 列出可用的驅動程式和它們的狀態。

source: Enable drivers that can be automatically installed.
fr: Activer les pilotes qui peuvent être automatiquement installés.

source: List hardware identifiers from this system.
fr: Afficher les identifiants du matériel de ce système.
zh_cn: 列出这个系统的硬件标识。
zh_tw: 從此系統中列出硬體識別碼。

source: Enable a driver
fr: Activer un pilote
zh_cn: 启用一个驱动
zh_tw: 啟用驅動程式

source: Disable a driver
fr: Désactiver un pilote
zh_cn: 禁用一个驱动
zh_tw: 停用驅動程式

source: Ask for confirmation for --enable/--disable
fr: Demander confirmation pour --enable/--disable
zh_cn: 为 --enable/--disable 询问确认
zh_tw: 詢問以確認 --enable/--disable

source: Check if there is a graphics driver available that supports composite and offer to enable it
fr: Vérifier la disponibilité d'un pilote graphique prenant en charge l'affichage composite et proposer de l'activer
zh_cn: 检查是否存在能够启用混合功能的显卡驱动，如果存在，此功能将会开启。
zh_tw: 檢查顯示驅動程式是否支援 composite 並且讓您決定是否開啟它

source: Only manage free/nonfree drivers. By default, all available drivers with any license are presented.
fr: Gérer uniquement les pilotes libres ou propriétaires. Par défaut, tous les pilotes sont présentés, quelle que soit leur licence.
zh_cn: 只管理自由/非自由驱动。默认的，所有可用的任何许可的驱动都将被显示。
zh_tw: 只管理自由或非自由的驅動程式。預設會顯示所有使用任何授權的驅動程式。

source: Run as session D-BUS server.
fr: Exécuter le serveur D-Bus en tant que session.
zh_cn: 作为会话 D-BUS 服务器运行。
zh_tw: 以執行階段 D-BUS 伺服器執行。

source: Do not use D-BUS for communicating with the backend. Needs root privileges.
fr: Ne pas utiliser D-BUS pour communiquer avec le moteur de traitement. Nécessite les privilèges du super-utilisateur (root).
zh_cn: 不要使用 D-BUS 与后端进行联络。需要 root 权限。
zh_tw: 不要使用 D-BUS 與後端程式溝通。需要 root 特權。

source: Use a different target kernel version than the currently running one. This is only relevant with --no-dbus.
fr: Utiliser un noyau différent de celui actuellement en cours d'exécution. Ceci n'est pertinent qu'avec l'argument --no-dbus.
zh_cn: 使用与当前运行的内核不同的目标内核版本。这仅与 --no-dbus 有关。
zh_tw: 使用不同的目標核心版本，而不是現在執行中的版本。這只與 --no-dbus 有關。

source: Restricted drivers available
fr: Pilotes propriétaires disponibles
zh_cn: 受限驱动可用
zh_tw: 有受限驅動程式

source: In order to use your hardware more efficiently, you can enable drivers which are not free software.
fr: Afin d'améliorer les performances de votre matériel, vous pouvez activer des pilotes propriétaires.
zh_cn: 为了使硬件更有效率地工作，您可以启用非自由的驱动程序。
zh_tw: 為了使您的硬體更有效率地地工作，您可以啟用非自由軟體的驅動程式。

source: New drivers available
fr: Nouveaux pilotes disponibles
zh_cn: 新的驱动可用
zh_tw: 有新的驅動程式

source: There are new or updated drivers available for your hardware.
fr: Il y a des mises à jour ou de nouveaux pilotes disponibles pour votre matériel.
zh_cn: 您的硬件有新的或者可升级的驱动。
zh_tw: 有供您硬體的新或可更新的驅動程式。

source: New restricted drivers in use
fr: Nouveaux pilotes propriétaires en cours d'utilisation
zh_cn: 使用中的新受限驱动
zh_tw: 新的受限驅動程式被使用中

source: In order for this computer to function properly, %(os)s is using driver software that cannot be supported by %(os)s.
fr: Afin d'assurer le bon fonctionnement de cet ordinateur, %(os)s utilise actuellement des pilotes logiciels qui ne peuvent pas être pris en charge par %(os)s.
zh_cn: 为了使计算机正常工作，%(os)s 正在使用没有被 %(os)s 支持的驱动程序。
zh_tw: 為令此電腦運作正常，%(os)s 正使用未能受 %(os)s 支援的驅動程式軟體。

source: There is no available graphics driver for your system which supports the composite extension, or the current one already supports it.
fr: Il n'y a pas de pilote graphique disponible pour votre système prenant en charge l'extension composite, ou bien le pilote actuel la prend déjà en charge.
zh_cn: 你的系统上没有可用的图形驱动来支持复合的扩展，或者当前的驱动已经支持了。
zh_tw: 沒有您系統可用的支援 composite 延伸的顯示卡驅動程式，或者目前的已經支援了。

source: Downloading and installing driver...
fr: Téléchargement et installation des pilotes...
zh_cn: 下载并安装驱动...
zh_tw: 下載並且安裝驅動程式當中...

source: Removing driver...
fr: Suppression du pilote…
zh_cn: 移除驱动...
zh_tw: 移除驅動程式當中...

source: Downloading and updating package indexes...
fr: Téléchargement et mise à jour de l'index des paquets…
zh_tw: 正在下載並更新套件索引...

source: Use --list to see available drivers
fr: Utilisez --list pour voir les pilotes disponibles
zh_cn: 使用 --list 来查看可用的驱动
zh_tw: 用 --list 查看有效的驅動程式

source: Cannot change driver
fr: Impossible de changer de pilote
zh_cn: 无法改变驱动
zh_tw: 無法改變驅動程式

source: Enable driver?
fr: Activer le pilote ?
zh_cn: 启用驱动？
zh_tw: 要啟用驅動程式嗎？

source: Disable driver?
fr: Désactiver le pilote ?
zh_cn: 禁用驱动？
zh_tw: 要停用驅動程式嗎？

source: Sorry, the Jockey backend crashed. Please file a bug at:
fr: Désolé, échec du programme Jockey. Veuillez signaler cette erreur à :
zh_cn: 对不起，Jockey 后端已崩溃。请报告错误至：
zh_tw: 抱歉， Jockey 後端程式當掉了。請一個提交臭蟲於：

source: Trying to recover by restarting backend.
fr: Tentative de récupération par redémarrage du programme.
zh_cn: 正在尝试通过重启后端恢复
zh_tw: 試著重新啟動後端程式來恢復。

source: Sorry, installation of this driver failed.
fr: Désolé, l'installation de ce pilote a échoué.
zh_tw: 抱歉，安裝此驅動程式失敗。

source: Please have a look at the log file for details
fr: Veuillez consulter le fichier journal pour plus de renseignements
zh_tw: 請查看日誌檔以取得細節

source: Download error
fr: Erreur de téléchargement
zh_cn: 下载错误
zh_tw: 下載錯誤

source: Downloading package indexes failed, please check your network status. Most drivers will not be available.
fr: Le téléchargement de l'index des paquets a échoué, veuillez vérifier votre connexion au réseau. La plupart des pilotes ne seront pas disponibles.
zh_tw: 套件索引下載失敗，請檢查您的網路狀態。大多數的驅動程式將不能取得。

source: Searching driver for %s...
fr: Recherche de pilote pour %s...
zh_cn: 为 %s 搜索驱动...
zh_tw: 正在為 %s 搜尋驅動程式...

source: Configure third-party and proprietary drivers
fr: Configurer les pilotes propriétaires et de tierces parties
zh_cn: 配置第三方和专有驱动
zh_tw: 設定第三方或專有驅動程式

source: Alternate Atheros "madwifi" driver
fr: Pilote Atheros « madwifi » alternatif
zh_tw: 替代 Atheros "madwifi" 無線網路驅動程式

source: Alternate "madwifi" driver for Atheros wireless LAN cards.
fr: Pilote « madwifi » alternatif pour les cartes réseau sans fil Atheros.
zh_tw: 為 Atheros 的無線區域網路卡，替換「madwifi」驅動程式。

source: Only activate this driver if you have problems with your wireless LAN connection. The free "ath5k" driver should work with most Atheros cards nowadays, but on some computers this alternate (but proprietary) driver still works better, or at all.
fr: N'activez ce pilote que si vous avez des problèmes de connexion à votre réseau local sans fil. Le pilote « ath5k » devrait maintenant fonctionner avec la plupart des cartes Atheros, mais sur certains ordinateurs ce pilote alternatif (mais propriétaire) fonctionne mieux ou est le seul à fonctionner.
zh_tw: 只有當您的無線區域網路連線有問題時，方可啟用這個驅動程式。 自由的 "ath5k" 驅動程式應可驅動幾乎現今所有的 Atheros 卡，不過在某些電腦上，這個替代（但是私有）的驅動程式仍然運作的更好，或剛好。

source: You removed the configuration file %s
fr: Vous avez supprimé le fichier de configuration %s
zh_tw: 您已經移除設定檔 %s

source: Reconfiguring X.org video drivers is not possible: %s is invalid.
fr: Impossible de reconfigurer les pilotes graphiques pour X.org : %s n'est pas valable.
zh_cn: 无法重新配置 X.org 图形驱动：%s 无效。
zh_tw: 無法重新設定 X.org 的顯示卡驅動程式: %s 無效。

source: AMD proprietary FGLRX graphics driver
fr: Pilote graphique propriétaire AMD fglrx
zh_tw: AMD 專有 FGLRX 顯示卡驅動程式

source: 3D-accelerated proprietary graphics driver for AMD (ATI) cards.
fr: Pilote propriétaire graphiques avec accélération 3D pour les cartes d'AMD (ATI) cartes.
zh_tw: 3D 加速的 AMD (ATI) 專有顯示卡驅動程式。

source: This driver is required to fully utilise the 3D potential of some AMD (ATI) graphics cards, as well as provide 2D acceleration of newer cards.
fr: Ce pilote est requis pour utiliser pleinement le potentiel 3D de certaines cartes graphiques AMD (ATI), ainsi que pour fournir l'accélération 2D des cartes plus récentes.
zh_tw: 需要這個驅動程式才能完全釋放某些 AMD (ATI) 顯示卡的 3D 效能，以及新顯示卡所提供的 2D 加速功能。

source: Software modem
fr: Modem logiciel
zh_cn: 软件调制解调器
zh_tw: 軟體數據機

source: This driver enables the usage of many software modems, as commonly found in laptops. If this driver is not enabled, you will not be able to use your modem.
fr: Ce pilote permet d'utiliser de nombreux modems logiciels, comme ceux que l'on trouve couramment dans les ordinateurs portables. Si ce pilote n'est pas activé, vous ne pourrez pas utiliser votre modem.
zh_cn: 这个驱动启用一些软件调制解调器的使用，它们在笔记本电脑中常见。 如果这个驱动没有启用，您将不能够使用调制解调器。
zh_tw: 此驅動程式令許多常在筆記本電腦中找到的軟體數據機可以運作。 若驅動程式沒啟用，您將無法使用您的數據機。

source: VMWare Client Tools
fr: Outils pour client VMWare
zh_cn: VMWare 客户端工具
zh_tw: VMWare 客戶端工具

source: Install VMWare client drivers and tools
fr: Installer les pilotes et les outils pour client VMWare
zh_cn: 安装 VMWare 客户端驱动和工具
zh_tw: 安裝 VMWare 客戶端驅動程式與工具

source: Install the VMWare client drivers and tools for your VMWare based Ubuntu installation. This should help you use Ubuntu in your VM.
fr: Installez les outils et pilotes pour le client VMWare pour votre installation d'Ubuntu basée sur VMWare. Ceci devrait vous aider à utiliser Ubuntu dans votre Machine Virtuelle (MV).

source: Enable debugging messages.
fr: Activer les messages de débogage.
zh_tw: 啟用除錯訊息。

source: Write logging messages to a file instead to stderr.
fr: Ecrire les messages dans un fichier journal plutôt que sur la sortie standard.
zh_tw: 將日誌訊息寫入至檔案而非 stderr。

source: Timeout for D-BUS service (default: 600, 0: run forever)
fr: Délai d'expiration du service D-BUS (par défaut : 600, 0 : fonctionne sans cesse)
zh_tw: D-BUS 服務逾時 (預設：600，0：永遠執行)

source: Add a custom handler directory.
fr: Ajouter un dossier de prise en charge personnel.
zh_tw: 添加一個自訂 handler 目錄。

source: Run on session D-BUS (only for testing)
fr: Lancer dans une session D-BUS (uniquement pour des tests)
zh_tw: 以 session D-BUS 執行 (僅供測試)

source: Use a different target kernel version than the currently running one.
fr: Utiliser un noyau différent de celui actuellement en cours d'exécution.
zh_cn: 使用与当前运行的内核不同的目标内核版本。
zh_tw: 使用不同的目標核心版本，而不是現在執行中的版本。

source: Get information about local device drivers
fr: Obtenir des informations sur les pilotes de périphériques locaux
zh_cn: 获取本地设备驱动的信息
zh_tw: 取得有關本地裝置驅動程式的訊息

source: To query the device drivers, you need to authenticate.
fr: Vous devez vous authentifier pour lister les pilotes de périphériques.

source: Check for newly available drivers for, and used drivers on this system
fr: Vérifier la disponibilité de nouveaux pilotes pour ce système
zh_cn: 检查这个系统可用的和正在使用的驱动。
zh_tw: 檢查新的可用的驅動程式和在系統中已使用的驅動程式

source: To check the driver status, you need to authenticate.
fr: Vous devez vous authentifier pour vérifier l'état du pilote.

source: Query local and remote driver databases for updated drivers for the system
fr: Interroger les bases de données locales et distantes pour des pilotes mis à jour.
zh_cn: 查询当地和远程的驱动数据库来为系统升级驱动
zh_tw: 為此系統已更新的驅動程式，查詢本地和遠端驅動程式資料庫。

source: To query the driver databases for updates, you need to authenticate.
fr: Vous devez vous authentifier pour rechercher des mises à jour dans les bases de données de pilotes.

source: Install or remove device drivers
fr: Installer ou supprimer des pilotes de périphériques
zh_cn: 安装或移除设备驱动
zh_tw: 安裝或移除裝置驅動程式

source: To install or remove device drivers, you need to authenticate.
fr: Vous devez vous authentifier pour installer ou supprimer des pilotes de périphériques.

source: NVIDIA accelerated graphics driver
fr: Pilote d'accélération graphique NVIDIA
zh_cn: NVIDIA 图形加速驱动
zh_tw: NVIDIA 影像加速驅動程式

source: 3D-accelerated proprietary graphics driver for NVIDIA cards.
fr: Pilote propriétaire pour l'accélération graphique 3D des cartes NVIDIA.
zh_cn: NVIDIA 显示卡的专有三维加速图形驱动。
zh_tw: NVIDIA 卡的專有 3D 影像加速驅動程式。

source: This driver is required to fully utilise the 3D potential of NVIDIA graphics cards, as well as provide 2D acceleration of newer cards. If you wish to enable desktop effects, this driver is required. If this driver is not enabled, you will not be able to enable desktop effects and will not be able to run software that requires 3D acceleration, such as some games.
fr: Ce pilote est requis pour tirer pleinement parti du potentiel 3D des cartes graphiques NVIDIA et permettre l'accélération 2D des cartes les plus récentes. Ce pilote est indispensable si vous souhaitez utiliser les effets visuels. Si ce pilote n'est pas activé, vous ne pourrez ni utiliser les effets visuels, ni les logiciels nécessitant une accélération 3D comme certains jeux.
zh_cn: 为了完全发挥 NVIDIA 显卡的 3D 功能或为一些新型号显卡提供 2D 加速，需要使用此驱动。 如果您希望开启桌面特效，需要使用此驱动。 如果不开启此驱动，您将不能开启桌面特效，也无法运行需要 3D 加速的软件（例如一些游戏）。
zh_tw: 此驅動程式必須被啟用才可以完全發揮 NVIDA 影像卡的 3D 威力以及使用新卡的 2D 加速功能。 若您想啟用桌面特效，必須安裝此驅動程式。 若此驅動程式沒啟用，您將無法啟用桌面特效和執行須要 3D 加速功能的軟體，例如一些遊戲。

source: version %s
zh_cn: 版本 %s
zh_tw: 版本 %s
